ERROR_RECOGNISE = "Извините, я вас не понял. Попробуйте еще раз."

text_cmd_start = f'<b><i>Добро пожаловать! Вас приветствует телеграм-бот компании "Бизнес решения"</i></b> \n\n'\
                 f'Мы являемся официальным партнером фирмы 1С и предоставляем широкий спектр услуг '\
                 f'по автоматизации бизеса:\n'\
                 f'✅продаём программы 1С\n'\
                 f'✅дорабатываем их под ваши нужды\n'\
                 f'✅настраиваем учет\n'\
                 f'✅и многое другое!\n\n'\
                 f'Для продолжения нажмите кнопку внизу⬇️'

text_process_without_authorization1 = '❗️Без авторизации функционал ограничен❗️'
text_process_without_authorization2 = 'Если у вас возникли проблемы с программой 1С '\
                                      'или вы хотите проконсультироваться со специалистом'\
                                      ' - оставьте заявку. Для этого просто <i><b>🎙запишите '\
                                      'голосовое сообщение с вашей проблемой🎙</b></i> и '\
                                      'вам перезвонит первый освободившийся'\
                                      ' специалист.\n\n'\
                                      ' кнопку ниже.'

text_process_authorization = 'Для авторизации отправьте полученный от менеджера ключ.'

